//简体
"privacyTitle" = "您的年龄是?";
"privacyYearsOld" = "%@岁";
"privacyDes" = "请告知我们您的年龄,以便我们可以更好地进行游戏推荐";
"privacyDes2" = "点击“我同意”按钮,即表示你已阅读并同意我们的用户协议.";
"privacyAgree" = "我同意";
"privacyTips" = "您还没有设置年龄";

"updateUserAgreement" = "用户协议更新";
"userAgreement" = "用户协议";
"userAgreementDes" = "我们的用户协议已更新,您必须阅读并同意我们的用户协议才能继续游戏。";
